menu={
        "services":{
            "war_services": "Військове право 🪖",
            "aboard_services": "Виїзд за кордон 🇪🇺",
            "mobilization_services":"Відстрочка від мобілізації 📄",
            "family_services":"Сімейне право 👪",
            "credit_services":"Кредитне право 💳",
            "administrative_services":"Адміністративні правопорушення 🚨",
            "criminal_services":"Кримінальне право 👮‍♂️",
            "another_services":"Інше питання 🧑‍⚖️"
        },
        "cons_type":{
            "consult_text":"Письмово 📃",
            "consult_phone":"По телефону📱",
            "consult_office":"В офісі ( м. Одеса) 🏛",
            "service_return":"🔙Повернутися"
        },
        "accept":{
            "accept":"підтвердити",
            "consult_return":"🔙Повернутися"
        },
        "check_question":{
            "agree":"✅Підтвердити текст",
            "change_text":"✍️Змінити текст",
            "check_return":"🔙Повернутися"
        }
    }








